"LANGUAGEID"="1b53ef19ea8e94204b9e437fe23ac07c0fff5706";
"ENABLED" = "オン";
"RECORDING_SETTINGS" = "録音の設定";

"RECORD_CALLS" = "通話を録音";

"ALL_CALLS" = "全ての通話";
"ONLY_INCOMING_CALLS" = "着信のみ";
"ONLY_OUTGOING_CALLS" = "発信のみ";
"MANUALLY" = "手動";

"PLAY_BEEP_SOUND" = "録音中に音を鳴らす"; 
"BUY_CALL_RECORDER" = "Call Recorderを購入";

"CONTINUE_TRIAL" = "トライアルを継続";

"FETCH_LICENSE" = "ライセンスを復元する";

"NO_LICENSE_FOUND" = "ライセンスが見つかりません";
"PRODUCT_ACTIVATED" = "購入済み";
"THANK_YOU"= "Thank you!";


"BEEP_SOUND_WARNING" = "録音中、一定間隔置きに音を鳴らすことで、会話を録音していることを通話相手に伝えることができますが、これを通話相手に知らせることなくオフにすることは一部の国では法に触れる恐れがあります。";
"DISABLE_BEEP" = "録音中の音を鳴らさない";
"CANCEL" = "キャンセル";

"TERMS_AND_CONDITIONS" = 	"開発者の国(ギリシャ)では、通話相手の許可無く通話を録音することは、最大10年の懲役が課されます。国により法律は違いますので、自国の法律及び刑罰をお確かめください。Call Recorderを購入し、使用することは、あなたは以上の規約に同意したこととなり、Call Recorderの開発者とそれに関係する者は一切責任を取りません。";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "より詳しい情報は設定の中の規定をお読みください";


"I_AGREE" = "了解";
"I_DISAGREE" = "拒否";



"DATABASE_TOOLS" = "録音データツール";

"REPAIR_DATABASE" = "録音データを復旧";
"DATABASE_REPAIRED" = "録音データは復旧されました";

"DELETE_DATABASE" = "録音データを削除";
"DELETE_DB_WARNING" = "Warning: 全ての録音データを削除します";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "日本語";

"LANGUAGE_IN_ENGLISH" = "Japanese";

"TRANSLATOR" = "@withindoor";



